"%s is calling you from Zoom, click link to join.\r\n%s" = "%s 正通過Zoom呼叫您，點擊這個連結即可加入。\r\n%s";
"%@ has been invited." = "%@ 已被邀請。";
"%@ and %@ have been invited." = "%@ 和 %@ 已被邀請。";
"%@, %@ and another person have been invited." = "%@, %@ 與其他人已被邀請。";
"%@, %@ and %d others have been invited." = "%@, %@ 和 %d 其他人已被邀請。";
"Click to invite participants" = "點擊以邀請與會者";
"The invitation URL has been copied to the clipboard" = "邀請URL已被複製到剪貼板";

"%@ invited you to join a meeting." = "%@ 邀請您加入會議。.";
"You invited %@ to join a meeting." = "您已邀請 %@ 加入會議。";



"is calling..." = "呼叫...";
"are calling..." = "呼叫...";
"are calling you. You are already in this meeting." = "呼叫您。您已進入會議。";
"is calling you. You are already in this meeting." = "呼叫您。您已進入會議。";
"are calling you. You are already in another meeting, do you want to leave and join this meeting?" = "呼叫您。您正在會議中，是否離開並加入這個會議？";
"is calling you. You are already in another meeting, do you want to leave and join this meeting?" = "呼叫您。您正在會議中，是否離開並加入這個會議？";

"came online" = "已上線";
"went offline" = "已離線";

"Start with video" = "開始會議（預設視訊開啟）";
"Start without video" = "開始會議（預設視訊關閉）";
"Back to Meeting" = "返回會議";
"Computer audio and video start automatically" = "自動開啟電腦音訊和視訊";

"Invite to Meeting" = "邀請參會";
"Start Video Meeting" = "召開視訊會議";
"Video Meeting" = "視訊會議";
"View Profile" = "查看資料";
"Join Meeting..." = "加入會議中...";

"Log Out" = "登出";
"Log In" = "當入";

"Facebook IM" = "Facebook IM";
"Google IM" = "Google IM";
"IM" = "IM";
"Chats" = "對話";
"Tell Others About Zoom" = "將Zoom推薦給其他人";
"Home" = "主頁";
"Meetings" = "會議";

"Login..." = "登入中…";
"Connecting..." = "連接中…";
"Authenticating..." = "驗證中...";
"Negotiating..." = "處理中...";

"Cannot get your favorite information, Please check your network connection." = "無法獲取您的常用聯絡人資訊，請檢查您的網絡連接。";
"Login to Facebook was cancelled." = "登入Facebook已經被取消";


"Sign Up" = "註冊";
"Forgot your password?" = "忘記您的密碼？";

"General" = "一般";
"Feedback" = "意見回饋";
"Record" = "錄影";
"Account" = "帳戶";
"Video" = "視訊";
"Statistics" = "統計";
"The free disk space is less than 1G. Please select another folder or delete some files" = "硬碟可用空間小於1G。請選擇其他檔案夾或刪除一些檔案夾中的文件。";
"%.2f GB remaining" = "剩餘 %.2f GB";
"Work Email" = "公司Email";
"Gmail Account" = "Gmail 帳號";
"Facebook Account" = "Facebook 帳號";
"Single Sign On" = "單點登錄";
"Upgrade to Pro" = "升級至Pro帳號";
"Change Subscription Plan" = "更改付費方案";
"Capture 720p by default" = "采集720p";

"1. Go to %@\r\n2. Enter ID: %@" = "1. 請至 %@\r\n2. 輸入 ID: %@";
"The invitation URL has been copied to Clipboard." = "邀請URL已被複製到剪貼板。";
"The invitation Email has been copied to Clipboard." = "邀請郵件已被複製到剪貼板。";


"Version:%@" = "版本:%@";
"Send Feedback" = "送出意見回饋";
"Sending..." = "傳送中...";
"Failed to send your feedback. Please try again later." = "發送建議失敗，稍後請重試。";
"Thanks for your feedback!\r\n\r\nYour feedback is very important to us, and we're working hard to improve our service." = "謝謝您的建議！\r\n\r\n您的建議對我們非常重要，我們將更努力地改善我們的服務。";

"Please join Zoom meeting in progress" = "請加入進行中的Zoom會議";
"Please join my meeting.\r\n%@" = "請加入我的會議。\r\n%@";



"Participant ID: %d   Meeting ID: %@" = "與會者ID:%d   會議ID:%@";
"Participant ID: %d   %d-Minutes Meeting ID: %@" = "與會者ID: %d   %d分鐘 會議ID: %@";
"-Minutes" = "分鐘";
"Zoom Meeting ID: %@" = "Zoom 會議 ID: %@";
"Panelist(%d)  Viewer(%d)" = "與談人(%d)  觀看者(%d)";
"Waiting for %s to join..." = "等待 %s 加入會議...";
"Please use the Invite button to invite more people" = "請使用邀請按鍵邀請更多人";
"Your invitees do not need to have Zoom pre-installed to accept your meeting invitation." = "您的受邀者無需預​​先安裝Zoom即可接受您的會議邀請";
"URL: " = "URL: ";
"Invite people to join meeting" = "邀請人加入會議";
"Zoom Number: %@" = "Zoom 號碼: %@";
"Copy" = "複製";
"Meeting ID" = "會議 ID";
"Spotlight Video" = "設為焦點視訊";
"Cancel the Spotlight Video" = "取消焦點視訊";
"You are the host now" = "您現在是主持人";
"%@ is the host now" = "%@現在是主持人";
"You are the co-host now" = "您現在成为聯席主持人";
"%@ is the co-host now" = "%@現在成为聯席主持人";
"Less than a minute" = "少於一分鐘";
"Remaining Meeting Time" = "剩餘會議時間長度";

//join meeting dialog
"Join Meeting" = "加入會議";
"Join a Meeting" = "加入會議";
"Please enter your meeting ID and your name" = "請輸入您的會議ID和姓名。";
"Your Name" = "您的姓名";
"Invalid video meeting ID!" = "錯誤的視訊會議ID!";
"Please input your screen name here" = "請於此輸入您會議中欲顯示的名稱";
"Please enter your name." = "請輸入您的姓名。";

//leave meeting dialog
"I'd like to give feedback to Zoom" =  "我想要對Zoom提出意見與回饋";
"Leave Meeting" = "離開會議";
"Do you want to leave this meeting?" = "您想要離開這個會議嗎？";
"End Meeting" = "結束會議";
"If you want to keep this meeting open, please assign another Host before you click Leave Meeting." = "若您要讓這個會議持續進行，請於您按 離開會議 鍵之前，指定另一個會議主持人。";
"\nClick Cancel if you want to keep this meeting open." = "\n若您要讓這個會議持續進行，請按 取消 鍵。";
"Please enter your feedback here" = "請於此輸入您的意見與回饋";
"End Meeting for All" = "全體結束會議";
"Join webinar as a panelist" = "以與談者身份加入網路研討會";
"Start your webinar" = "召開您的網路研討會";
"Switch Account to Join" = "切換帳戶加會";
"Sign In to Join" = "登入加會";

//join schedual meeting dialog
"Please enter the meeting password" = "請輸入會議密碼";
"Password" = "密碼";
"Password error!" = "密碼錯誤!";
"Please wait for the host to start this meeting" = "請等待主持人開啟會議。";
"Please wait for the host to start this webinar" = "請等待主持人開啟研討會";
"Meeting Detail" = "會議詳情";
"While waiting, please check your audio and video setting." = "等待時，您可以檢查您的音訊​​設定";
"If you are the host, please login to start this meeting" = "如果您是主持人，請登入並開啟會議";
"Topic" = "主題";
"Time" = "時間";
"Date" = "日期";
"Verifying password..." = "驗證密碼中...";
"This is a recurring meeting" = "這是一個定期會議";
"Waiting for Host %@" = "等待會議主持人 %@";

//
"Stop Screen Share" = "停止螢幕共享";
"Stop Share"= "停止共享";
"Share Screen" = "共享螢幕";
"Share" = "共享";
"Share a New Window" = "共享一個新的視窗";
"Participants" = "與會者";
"Manage Participants" = "管理與會者";
"Chat" = "對話";
"Chat with All" = "與全體對話";
"People (%d)" = "(%d)人";
"End" = "結束";
"Settings" = "設定";
"Hide Video Panel" = "隱藏視訊面板";
"Show Video Panel" = "顯示視訊面板";
"Exit Full Screen. Meeting ID:%@" = "退出全螢幕模式。會議 ID:%@";
"Gallery View" = "分割視訊畫面";
"Speaker View" = "發言者視訊畫面";
"Enter Minimal View" = "進入最小視窗模式";
"Exit Minimal View" = "離開最小視窗模式";
"Enter Full Screen" = "進入全螢幕模式";
"Exit Full Screen" = "退出全螢幕模式";
"Rename" = "更名";
"More" = "更多";
"Meeting Information" = "會議訊息";
"Meeting" = "會議";
"Put Attendee On Hold" = "設為等待狀態";
"Stop attendee on hold" = "停止等待狀態";
"You are on hold" = "請稍候片刻";
"On Hold" = "等待狀態";
"Stop on-hold" = "停止待機";
"Raise Hand" = "舉手";
"Lower Hand" = "手放下";
"Lower All Hands" = "全體手放下";
"raised hand" = "已舉手";
"participants raised hand" = "與會者舉手";
"Show Non-Video Participants" = "顯示無視訊的與會者";
"is talking ..." = "正在發言 ...";
"Total non-video participants:" = "所有無視訊的與會者:";
"Connected" = "已連結";
"Calling..." = "呼叫中...";
"Ringing..." = "振鈴中...";
"Call accepted" = "電話已接通";
"Failed to Call" = "呼叫失敗";
"Success" = "呼叫成功";
"Disconnection Call" = "中斷呼叫";
"Claim Host" = "申請成為主持人";
"Attendee List" = "參加者列表";
"Allow viewers to view the participant counts" = "允許觀眾查看與會人數";

"Mute All" = "全體靜音";
"Unmute All" = "解除全體靜音";
"Unmute Audio" = "解除音訊靜音";
"Mute Audio" = "音訊靜音";
"Audio" = "音訊";
"Click to join audio" = "點擊連接語音";
"Unmute Telephone" = "解除電話靜音";
"Mute Telephone" = "電話靜音";
"Mute" = "靜音";
"Unmute" = "解除靜音";
"muted" = "已靜音";
"Mute Participants On Entry" = "加入會議時靜音";
"Play Enter/Exit Chime" = "進出會議時播放提示音";
"You are muted now. Press Command+Shift+A to unmute your microphone if you want to speak." = "您已被靜音。如需發言，請按 Command+Shift+A 解除靜音。 ";
"You are using the computer audio" = "您正使用電腦音訊";
"You are using the phone" = "您正使用電話";
"Join Teleconference" = "加入電話語音會議";
"All and new participants are muted" = "所有與新加入的與會者都被靜音";
"All participants are unmuted" = "所有與會者已被解除靜音";
"Allow participants unmute themselves" = "允許與會者自我解除靜音";
"You are muted by host" = "您已被會議主持人靜音";
"You are unmuted by host" = "您已被會議主持人解除靜音";
"The host has muted all participants" = "所有人已被主持人靜音";
"The host has unmuted all participants" = "所有人已被主持人解除靜音";
"You are using computer mic & speaker now" = "您正使用電腦的麥克風與揚聲器";
"You are using phone now" = "您正使用電話";
"Mute My Audio" = "靜音";
"Unmute My Audio" = "解除靜音";
"Mute My Phone" = "靜音";
"Unmute My Phone" = "解除靜音";
"Join Audio Conference via Mic & Speaker" = "使用麥克風與揚聲器加入語音會議";
"Leave Audio Conference" = "離開語音會議";
"Disconnected" = "已中斷";
"Press Command-Shift-A to mute or unmute your audio" = "請按 Command-Shift-A 以靜音或解除靜音";
"Click to check your audio conference options" = "點擊此處查看您的語音會議選項";
"Audio Options" = "音訊選項";
"Audio Conference" = "語音會議";
"Audio Settings" = "音訊設定";
"Video Settings" = "視訊設定";
"Use Computer Mic & Speaker" = "使用電腦的麥克風與揚聲器";
"Use Telephone" = "使用電話";
"You are not in the audio conference yet." = "您尚未進入語音會議中。";
"Computer Audio Connected" = "電腦音訊已連結";
"Phone Connected" = "電話已連結";
"Test Computer Audio" = "測試麥克風與揚聲器";
"Participants in the meeting may have problem hearing your audio.\nConsider switching to phone" = "會議中的其他與會者有可能聽不到您的音訊。\n或者您可以考慮切換到電話";
"You may have problem hearing the audio from other participants.\nConsider switching to phone." = "您可能聽不到會議中的其他與會者的音訊。\n或者您可以切換到電話";
"Total %d phone call-in listener" = "共有%d個電話聽眾";
"Total %d phone call-in listeners" = "共有%d個電話聽眾";
"Zoom detects a problem with your audio. If you enter your Mac computer password, we will attempt to restart your audio service to fix it.\n\n" = "Zoom 偵測到您的音訊有問題。我們會嘗試重新啟用您的音訊服務來修復這個問題。 \n\n";
"Follow the instructions below to join audio conference." = "請依照以下的說明加入一個語音會議。";
"Computer Audio" = "電腦音訊";
"Dial In" = "撥入";
"Call Me" = "呼叫我";
"Hang Up" = "掛斷";
"Automatically join audio by computer when joining a meeting" = "加入語音會議時使用本機麥克風和揚聲器";
"Already joined by telephone? Press " = "如果您已經接通電話？請按 ";
"on your phone." = "。";
"Dial" = "撥號";
"Toll free" = "免付費電話";
"(US or Canda only)" = "(僅限美國或加拿大)";
"The number you want us to call you" = "您希望我們與您聯絡的號碼";
"Remember the number on this computer" = "在此電腦上記住該號碼";
"Failed to disconnect call" = "中斷呼叫連接失敗";
"Your computer audio is disconnected as we detected an echo." = "由於我們檢測到迴聲，您的電腦音訊將被中斷。";
"Follow the instructions below to join audio." = "請依照以下的說明加入一個語音會議。";
"Detected poor audio connection" = "偵測到品質差的音訊連接";
"I'm fine" = "我沒問題";
"Switch to Phone" = "切換至電話";
"To hear others, please join audio" = "聽到其他人的發言，請加入語音會議。";
"Join by Computer" = "由電腦加入";
"Join by Phone" = "由電話加入";
"Your audio is connected using Dial In." = "您現在正使用電話撥入。";
"Your audio is connected using Call Me." = "正通過電話呼叫您。";

//close audio without join audio dialog
"No Audio" = "無音訊";
"Do you want to continue without audio?" = "您是否繼續不使用語音？";
"You won't be able to hear other participants in the meeting, nor will they hear you." = "您將無法於會議中聽到其他與會者的聲音，而他們也聽不到您的聲音。";
"Join Audio" = "連接語音";
"Leave Computer Audio" = "停用電腦語音設備";


"Start Video" = "啟用視訊";
"Stop Video" = "停止視訊";
"Click to check your video conference options" = "點擊以檢查您的視訊會議選項";
"Host has stopped your video" = "主持人已關閉您的視訊";
"Show Video" = "顯示視頻";
"Hide Video" = "隱藏視頻";
"Exit Minimal Video" = "離開最小視訊模式";
"Mute Video" = "關閉視訊";

"Resume" = "恢復";
"Talking: " = "發言中: ";

"Lock Meeting" = "鎖住會議";
"Unlock Meeting" = "會議解鎖";
"Lock screen sharing" = "鎖住螢幕共享";
"Unlock screen sharing" = "螢幕共享解鎖";
"Start Recording" = "開始錄影";
"Stop Recording" = "停止錄影";
"Allow Record" = "允許錄影";
"Forbid Record" = "禁止錄影";
"Make Host" = "設定為主持人";
"Remove" = "移除";
"Select Window" = "選擇視窗";
"Pause" = "停止";
"Annotate" = "註記";
"Share Control to" = "共享控制給";
"Cancel Remote Control" = "取消遠端控制";
"Enable Attendee Annotation" = "允許與會者標註";
"Disable Attendee Annotation" = "禁止與會者標註";
"Change Role to Viewer" = "變更為觀眾";
"%@ will be rejoining the webinar as a viewer" = "%@ 將以觀眾身份重新加入網路研討會。";
"%@ will be rejoining the webinar as a panelist" = "%@ 將以與談人的身份重新加入會議。";


"Show Call In Users" = "顯示 Call In 用戶";
"Hide Call In Users" = "隱藏 Call In 用戶";

"Double-click to enter full screen mode." = "雙擊進入全螢幕模式。";
"Press ESC or double-click to exit full screen mode" = "按 ESC 或雙擊退出全螢幕模式。";
"Login as Host" = "以主持人身份登入";


"to %@ (privately)" = "給 %@ (私密)";
"from %@ (privately)" = "來自於 %@ (私密)";
"from %@ to All" = "來自於 %@ 給全體";
"Host" = "主持人";
"me" = "我";
"participant ID" = "與會者 ID";
"Participant ID:" = "與會者 ID:";
"To:" = "傳送到:";


"The meeting has problem. Error code : %d" = "這個會議出現錯誤。錯誤代碼 : %d";
"This meeting ID is not valid. Please check and try again." = "此會議已結束或會議ID不存在，請檢查並重試。";
"This meeting has ended." = "此會議已結束。";
"Our service is currently busy. Please try again later." = "我們的服務目前忙碌中。請稍候再試。";
"Can't connect to our service, please check your network connection and try again." = "無法連接上我們的服務，請檢查您的網絡連接並重試。";
"Can't connect to our service, please check your network connection and try again. Error code %d" = "無法連接上我們的服務，請檢查您的網絡連接並重試。 錯誤代碼 %d";
"This meeting has reached a maximum of %d participants. Please try again later." = "這個會議室已達到 %d 與會者上限。請稍後重試。";
"This meeting has been locked by host." = "會議已被主持人鎖住無法進入。";
"You have a meeting that is currently in-progress. Please end it to start a new meeting." = "您當前有一場會議正在進行中，請結束本場會議並召開一場新的會議。";
"The host has a meeting that is currently in-progress. Once that meeting ends, you can join this meeting." = "本場會議的主持人正在召開另一場會議。一旦那場會議結束，您即可加入會議。";
"We're sorry; the registration for this webinar has reached its maximum." = "很抱歉，該網路研討會的註冊人數已達到上限。";
"Someone try to use host’ email to register the webinar" = "有人嘗試以主持人的email來註冊此網路研討會。";
"If you are the host, please sign in to start the webinar." = "如果您是該網路研討會的主持人，請登入後召開會議。";
"If you were invited as a panelist, please join the webinar from the link in your email invitation." = "如果您是受邀的與談人，請使用會議邀請郵件中的網址加入會議。";
"Host has denied your webinar registration." = "主持人拒絕了您的註冊請求。";

"You are removed by host." = "您已經被會議主持人移除會議外。";
"Host ended the meeting." = "主持人結束會議";
"Timed out before host join." = "主持人加入會議前已逾時。";
"No free time left." = "沒有任何免費的時間了。";
"End Other Meeting" = "結束其他會議";
"This meeting has ended as someone has started a new meeting with this account." = "會議結束，因為此帳號在別處開了一場新的會議。";
"The meeting has ended after 40 minutes idle time." = "在40分鐘閒置時間後，此會議已結束。.";

"ID" = "ID";
"Your screen sharing is paused" = "您的螢幕共享已被暫停";
"You are viewing %@'s screen" = "您正在看 %@ 的螢幕";
"You are viewing %@' screen" = "您正在看 %@ 的螢幕";
"You are controlling %@'s screen" = "您正在控制 %@ 的螢幕";
"'s screen" = "的螢幕";
"Sharing is paused. Bring your shared window to front" = "共享暫停。請將共享視窗放在最上方";
"Select a Window to Share" = "選擇一個視窗進行共享";
"Click here to change to window view" = "請點擊這裡更改視窗觀看模式";
"Click here to change to 1:1 view" = "點擊此處將切換至1:1 觀看模式";
"Fit to Window" = "依視窗大小顯示";
"Original Size" = "原始大小";
"View Mode" = "觀看模式";
"Give Mouse/Keyboard Control to" = "將滑鼠/鍵盤的控制權給";
"Cancel Mouse/Keyboard control" = "取消滑鼠/鍵盤的控制權";
"Choose what you want to share" = "選擇您想要共享的視窗或應用程式";
"Click to Share Screen" = "點擊以共享螢幕";
"Start Share" = "開始共享";
"This will stop other's screen sharing, do you want to continue?" = "這將停止他人的螢幕共享，是否繼續？";
"Select a window or an application that you want to share" = "選擇一個您想共享的視窗或應用程式";
"Share Screen with Computer Sound" = "共享螢幕和電腦聲音";
"Share Screen Only" = "僅共享螢幕";
"Screen sharing has failed to start. Please try again later.\n\nError Code: %d" = "螢幕共享失敗，請稍後重試。\n\n錯誤碼： %d";
" has started screen sharing.\n\nDouble-click to enter full screen mode." = " 已開始共享螢幕。\n\n雙擊即可進入全螢幕模式。";
" has started screen sharing" = " 已開始共享螢幕";
"Share computer sound" = "共享電腦聲音";
"Optimize for full-screen video clip" = "全螢幕視訊影片最佳化";
"Advanced Options" = "進階選項";
"Other participants will be able to hear the audio running on your computer as well as see your shared screen." = "在您共享螢幕的同時，其他與會者也能聽到您電腦上的聲音。";
"Optimize the screen sharing for the best full-screen video clip viewing experience." = "最佳化共享螢幕以提供最好的全螢幕視訊影片觀賞體驗。";
"Your are viewing a portion of the shared content; To see the fullimage, select \"Fit to Window\" in the menu." = "您現在看到是整個共享內容的一部分，如何您想看到完整的共享內容，在選單中選擇\"依視窗大小顯示\"。";
"The shared content is fit to your screen. To see the original size, click \"Original size\" in the menu." = "您現在看到是依視窗大小顯示的共享內容，如何您想看到原始大小的共享內容，在選單中選擇\原始大小\"。";


"Share computer audio during screen sharing" = "當螢幕共享時共享電腦音訊";
"Disable computer audio during screen sharing" = "當螢幕共享時關閉電腦音訊";
"Your microphone is muted so others can hear remote audio during screen sharing." = "您已被靜音，其他人在螢幕共享時只能聽到遠端音訊。";
"Your microphone is muted so you can hear remote audio during screen sharing." = "您已被靜音，所以在屏幕共享時，您可聽到遠端音訊。";
"Your microphone is unmuted. Screen sharing with remote audio has stopped." = "您已解除靜音。遠端音訊和螢幕共享已結束。";
"You cannot unmute yourself because the host muted all attendees." = "主持人已將全體靜音，您目前無法解除自我靜音。";
"Your speaker is muted for audio sharing. It will recover when audio sharing ends." = "您的揚聲器已經被靜音以進行音訊共享。當音訊共享結束時，會解除揚聲器靜音。";
"To share your computer audio, please install the Zoom audio device.\n\n" = "為共享您的電腦音訊，請安裝 Zoom 音訊設備。\n\n";

"Your microphone is muted to focus on %@ as the spotlight video." = "由於已鎖定 %@ 的視訊為焦點視訊，您已被靜音。";
"Your microphone is unmuted. Spotlight video has stopped." = "您已解除靜音且鎖定焦點視訊已結束。";

"Me" = "我";
"Pin Video" = "選定視訊";
"Switch to Active Speaker" = "切換至發言者";
"Pin video on first screen" = "選定第一個螢幕的視訊";
"Switch to active speaker on first screen" = "第一個螢幕的視訊切換至發言者";
"Pin video on second screen" = "選定第二個螢幕的視訊";
"Switch to active speaker on second screen" = "第二個螢幕的視訊切換至發言者";

"Your default microphone has changed to %@ and will now be used." = "您的預設麥克風已變成 %@ 並已被啟用。";
"Default audio device has changed" = "預設音訊設備已變更";
"Your speaker %@ is not working. Please go to Settings to try a different one." = "您的麥克風 %@ 無法使用。請查看設定並更換麥克風。";
"Speaker Error" = "揚聲器錯誤";
"Microphone Error" = "麥克風錯誤";
"Microphone status" = "麥克風狀態";
"Your microphone %@ is not working. Please go to Settings to try a different one." = "您的麥克風 %@ 無法使用。請查看設定並更換麥克風。";
"Zoom can't detect your Microphone. Please check the Microphone setup." = "Zoom無法偵測到您的麥克風。請檢查麥克風設定。";
"Zoom can't detect your Speaker. Please check the Speaker setup." = "Zoom無法偵測到您的揚聲器。請檢查揚聲器設定。";
"Zoom can't detect the sound from your Microphone %@." = "Zoom無法偵測到您的麥克風 %@的聲音。";
"Your default speaker has changed to %@ and will now be used." = "您的預設揚聲器已被更改為 %@ 並已被啟用。";


"Your meeting is scheduled." = "安排會議成功。";
"Your recurring meetings are scheduled." = "您的周期性會議已經完成設定。";
"Your meeting is updated." = "您的會議已經更新。";
"Your recurring meetings are updated." = "您的周期性會議已經更新。";
"Please join my scheduled meeting.\r\n%@\r\n\r\n" = "請加入我已安排的會議。\r\n%@\r\n\r\n";
//於 %@.\r\n%@\r\n\r\n會議密碼: %@\r\n會議 ID: %@\r\n\r\nZoom®\r\n我們現在看得很清楚了™";
"Meeting password: %@\r\n" = "會議密碼: %@\r\n";
"Meeting time: %@ at %@\r\n" = "會議時間: %@ 於 %@\r\n";
"Meeting time: Recurring\r\n" = "會議時間: 週期性\r\n";
"Meeting ID: %@\r\n" = "會議 ID: %@\r\n";
"Can't schedule meeting. Please check your network connection and try again." = "無法安排會議。請檢查您的網絡連接並重試。";
"Can't schedule the meeting. Error code : %d" = "無法安排會議。 錯誤代碼 : %d";
"Zoom meeting invitation - %@" = "Zoom 會議邀請 - %@";
"Update Meeting Info error for meeting ID: %@, error code: %d." = "會議 ID 更新會議訊息錯誤 : %@, 錯誤代碼 : %d.";

"This meeting is scheduled for %@" = "此會議已經為 %@ 安排好了";
"This Meeting ID is taken. Please choose a different ID." = "這個會議ID已被使用，請重新選擇ID。";
"Sorry, your request is rejected." = "很抱歉，您的請求已被拒絕。";
"Failed to apply Personal Meeting ID. Unknown error." = "申請個人會議ID失敗。未知的錯誤。";
"Failed to apply personal meeting ID. Error code: %d." = "申請個人會議ID失敗。錯誤代碼: %d.";
"Can not edit meeting ID while meeting is in progress." = "會議正在進行中，此時無法編輯會議ID。";


"My Meeting" = "我的會議";
"'s Zoom Meeting" = "的 Zoom 會議";
"' Zoom Meeting" = "的 Zoom 會議";


"%@ wants to be able to chat with you. Okay?" = "%@ 想要能夠與您聊天。同意嗎？";
"Your invitation has been sent successfully." = "您的邀請已發送成功。";
"Your invitation failed to sent." = "您的邀請發送失敗。";
"%@ will be removed from your IM list." = "從您的IM列表中刪除 %@ 。";
"%@ will be removed from your favorite list." = "從常用聯絡人中刪除 %@ 。";
"Test Speaker" = "測試揚聲器";
"Stop" = "停止";
"Your" = "您的";
"'s" = "的";
"%@ network bandwidth is low." = "%@ 網絡頻寬較低。";



"Your free meeting will end in 10 minutes, please upgrade to a paid account at $14.99 per month for unlimited minutes." = "您的免費會議時間僅剩10分鐘，請升級為付費Pro帳戶。每月只需​​14.99美金，享受無限制的會議時間。";
"Meeting Alert" = "會議提醒";
"This free meeting will end in 10 minutes. The meeting host needs to upgrade to a paid account at $14.99 per month for unlimited minutes." = "本次免費會議時間僅剩10分鐘，會議主持人需要升級為付費Pro帳戶。每月只需​​14.99美金，享受無限制的會議時間";
"This meeting will be ended in %d minutes as the host does not join yet." = "由於主持​​人未進入會議，本場會議將在 %d 分鐘後結束。";
"This free HD meeting has ended. Thank you for choosing Zoom!" = "這場免費高畫質會議已經結束。謝謝您使用Zoom！";
"The meeting has ended because the host doesn't show up." = "因為會議主持人未進入會議，這場會議已經結束。";
"You are removed from this meeting." = "您已被主持人從本場會議中移除。";
"This meeting has been ended by host." = "會議已被主持人結束。";
"Do you want to upgrade your account?" = "您想要升級您的帳號嗎？";
"Do you want to change the host to %@?" = "您想要變更主持人為 %@ 嗎？";
"Do you want to remove %@?" = "您想要將 %@ 移除於會議外嗎？";
"No new attendees can join this meeting once locked." = "一旦會議被鎖住，新的參與者將無法進入會議。";
"New attendees can join this meeting once unlocked." = "會議一旦打開，新的參與者將進入會議。";
"You have left this meeting." = "您已經離開這場會議";
"Upgrade Account" = "升級帳號";
"OK" = "確定";
"Cancel" = "取消";
"Continue" = "繼續";
"Upgrade" = "升級";
"Request" = "請求";
"Select" = "選擇";
"Search" = "搜尋";
"Check" = "檢查";
"Login" = "登入";
"login" = "登入";

"Host allows you to record the meeting." = "會議主持人允許您進行會議錄影。";
"Host disallows you to record the meeting." = "會議主持人不允許您進行會議錄影。";
"Your recording is stopped. The disk space is insufficient." = "由於磁碟空間不足，您的錄影已停止。";
"The recorded file will be converted to MP4 when the meeting ends." = "當會議結束後，錄影檔案將被轉換成MP4格式。";
"You will get an email notification when the cloud recording is ready." = "雲端錄製完成後，您將會收到Email通知。";
"Please request record permission from the meeting host." = "請向會議主持人要求錄影權限。";
"No speaker is detected for this recording that is in-progress. Please check your speaker settings." = "在錄影的過程中沒有偵測到您的揚聲器，請檢查您的揚聲器設定。";
"Record to the Cloud" = "雲端錄影";
"Record on this Computer" = "本機錄影";
"Connecting to cloud server..." = "正在連結雲端伺服器...";
"Failed to connect cloud server." = "連結雲端伺服器失敗";

//transcode
"Zoom - Converting meeting recording" = "Zoom - 轉換會議錄影";
"You have a recording that needs to be converted before viewing" = "觀看前您需要將錄影檔案進行轉換";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "您還可以通過雙擊儲存在錄影目錄中的.zoom文件進行轉換。";
"Save my recordings at:" = "儲存我的錄影檔在:";
"Choose a new location..." = "選擇一個新的位置...";
"Save" = "儲存";
"Transcode will be stopped. Would you like to continue?" = "轉檔已經停止，請問您要繼續嗎？";
"Quit" = "退出";
"Choose" = "選擇";

//
"No Upcoming Meetings" = "沒有即將開始的會議";
"The scheduled meetings will be listed here." = "安排好的會議將在此顯示。";
"No Recorded Files" = "沒有錄製完成的檔案";
"The recorded files will be listed here." = "錄製好的檔案將在此顯示。";
"No online buddies" = "沒有好友在線";
"No Favorite Contacts" = "暫無常用聯絡人";
"Free Account" = "免費帳號";
"Pro Account" = "Pro 帳號";
"My Profile" = "我的資料";
"Change My Picture" = "更換我的圖片";

//warning
"All attendees will be muted to hear the remote computer audio." = "所有人將被靜音，以便能聽到遠端電腦音訊。";
"This action will unmute all attendees, do you want to continue?" = "這將使所有人解除靜音。是否繼續？";
"Your account has been upgraded successfully. Your meeting has no time limitation any more." = "您的帳號已經升級成功。您的會議將無時間限制。";
"The meeting host has upgraded to Pro account. This meeting has no time limitation anymore." = "會議主持人已經升級為Pro帳號。此會議將無時間限制。";
"Host disabled attendee screen sharing." = "會議主持人關閉與會者共享螢幕的功能。";
"Only host can screen share once locked." = "一旦鎖定，只有主持人才能共享螢幕。";
"Attendee can now screen share once unlocked." = "一旦解鎖，與會者將可進行螢幕共享。";
"You cannot start screen share while the other participant is sharing." = "他人正在共享螢幕時，此時您無法進行螢幕共享。";
"Meeting host %@ is not in the meeting, please login as %@ to claim the host role." = "會議主持人%@ 尚未進入會議，請以 %@ 身份登入並請求成為主持人。";
"Meeting host is not in the meeting, please login as host to claim the host role" = "會議主持人尚未進入會議，請以會議主持人身份登入以成為主持人。";
"Enter new name here:" = "請於此輸入新的姓名:";
"Finish registration to join the webinar." = "完成註冊已參加此網路研討會。";
"Join Webinar" = "參加網路研討會";
"The host has made you a panelist.\nRejoining webinar as a panelist..." = "主持人已邀請您成為與談人。\n正在以與談人身份重新加入會議...";
"The host has changed your role to view-only viewer.\nRejoining webinar as a viewer..." =  "主持人已將您的角色改為觀眾。\n正在以觀眾身份重新加入會議...";
"You can't add more panelists because this meeting has reached its maximum capacity of %d panelists." = "You can't add more panelists because this meeting has reached its maximum capacity of %d panelists.";
"You need to be signed in with the specified Zoom account to join this meeting. Please contact the host for more information." = "您需要使用指定的Zoom賬號登陸後加會，請聯繫會議主持人了解詳情。";
"The meeting is for internal only." = "這是個內部會議。";
"Please sign in with your company account to join." = "請使用您的企業帳戶登入加會。";

"Mouse" = "滑鼠";
"Text" = "文字";
"Pen" = "筆";
"Highlighter" = "重點";
"Spotlight" = "焦點";
"Arrow" = "箭頭";
"Erase All" = "全部清除";
"Clear All Drawing" = "全部擦除";
"Clear My Drawing" = "清除我所畫的";
"Clear Other's Drawing" = "清除其他人所畫的";
"Eraser" = "擦除";
"Choose Color" = "選擇顏色";
"Color" = "顏色";
"Draw" = "畫";
"Undo" = "撤銷";
"Redo" = "重做";
"Whiteboard" = "白板";
"Whiteboard saved." = "白板已保存。";
"Screen saved." = "屏幕内容已保存。";
"Show in Finder" = "在Finder中显示";

"Remote Control"= "遠端控制";
"Click to start the remote control of the shared screen" = "點擊以啟動已共享之螢幕的遠端控制";
"%@ is requesting remote control." = "%@ 正在請求遠端控制權。";
"Request remote control" = "請求遠端控制權";
"Request Remote Control" = "請求遠端控制權";
"Give Up Remote Control" = "放棄遠端控制權";
"Exit fullscreen will stop your remote control. Do you want to continue?" = "退出全螢幕模式將會停止您的遠端控制。您仍要繼續嗎？";
"%@ requesting remote control of your shared content." = "%@ 正在請求遠端控制您共享的內容。";
"If you approve the request, %@ will have access to your entire shared content. You can regain control at any time by clicking anywhere." = "如果你同意這個請求，%@ 將控制你共享的內容。您可以點擊任何地方來重新獲得控制權。";
"Decline" = "拒絕";
"Approve" = "批准";
"Remote Control Request" = "遠端控制請求";
"You are about to request remote control of %@'s shared content." = "您將要請求控制 %@ 共享的內容。";
"and wait for %@'s approval.\n" = "並等待 %@ 的批准。\n";
"if you don't want to send a request." = "若您不想要傳送一個請求。";
"Select Request to try again" = "選擇請求再試一次";
"to try again" = "再試一次";
"%@ declined your request." = "%@ 拒絕了您的請求。";
"Forbid remote control" = "禁止遠端控制";
"Allow remote control" = "允許遠端控制";

"Switching to gallery view will degrade the recording quality. Do you want to continue?" = "切換至分割畫面將會降低錄影品量。是否繼續？";
"Switching to speaker view will improve the recording quality. Do you want to continue?" = "切換至發言者畫面將可改善錄影品質。是否繼續？";
"You cannot minimize Zoom when you are recording this meeting." = "會議錄影中您無法將Zoom最小化。";
"To enable dual stream, you need a higher performance computer." = "為啟用雙螢幕顯示，您需要等級更高的電腦。";

"Do you want to delete this meeting?" = "您是否要刪除本場會議？";
"Do you want to delete this recorded file?" = "您是否要刪除這個已錄製的檔案？";
"Screen sharing has stopped as the shared window is closed." = "由於共享的視窗被關閉，共享螢幕結束。";
"Click Test Speaker to make sure you can hear others" =  "點擊檢測揚聲器以便您可以聽到他人的聲音";
"If you can not hear the test sound, select a different speaker" =  "若您無法聽到測試音效，請選擇另一個揚聲器測試。";
"If you can't make your Speaker or Mic work, click Join Teleconference" = "若您無法使用揚聲器或者麥克風，請點擊加入電話會議。";
"The invitation has been copied to the Clipboard." = "會議邀請已經被複製到剪貼簿中。";
"%@ is controlling your screen" = "%@ 正在控制您的螢幕";
"Click below to change your picture and name." = "點擊下方以更改您的圖片與姓名。";

"Convert" = "轉換";

"Hide thumbnail video" = "隱藏視訊縮圖";
"Show active speaker video" = "顯示發言者的視訊";
"Show small active speaker video" = "顯示發言者的小視訊";
"Show large active speaker video" = "顯示發言者的大視訊";
"Show thumbnail video" = "顯示視訊縮圖";
"Previous Page" = "前一頁";
"Next Page" = "下一頁";
"Start a Meeting" = "召開一個會議";
"Start a Group Meeting" = "召開一個群組會議";
"Cannot delete this meeting. Error code: %d." = "無法刪除此會議。錯誤代碼: %d.";

"ZOOM Cloud Meetings" = "ZOOM 雲端會議";
"ZOOM Cloud Meetings - Schedule a Meeting" = "ZOOM 雲端會議 - 安排一個會議";

//PT MENUS STARTS
"About Zoom" = "關於 Zoom";
"Preferences..." = "偏好...";
"Provide Zoom Feedback..." = "提供意見與回饋給 Zoom ...";
"Hide Zoom" = "隱藏 Zoom";
"Hide Others" = "隱藏其他";
"Show All" = "顯示全部";
"Quit Zoom" = "退出 Zoom";

"Cut" = "剪下";
"Paste" = "貼上";
"Paste and Match Style" = "貼上並符合樣式";
"Select All" = "選擇全部";
"Find" = "尋找";
"Find…" = "尋找…";
"Find and Replace…" = "尋找並取代…";
"Find Next" = "尋找下一個";
"Find Previous" = "尋找上一個";
"Use Selection for Find" = "使用選擇以尋找";
"Jump to Selection" = "跳到選擇";

"Window" = "視窗";
"Minimize" = "最小化";
"Bring All to Front" = "把所有視窗移到最上方";

"Recommend Zoom to Friends" = "推薦 Zoom 給朋友們";
//PT MENUS ENDS

"Zoom Group Chat" = "Zoom 群聊";
"Zoom Update" = "Zoom 更新";
"A new version of Zoom is available!" = "Zoom有新版本啦！";
"A new version of Zoom is available! Please update now." = "Zoom有新版本啦！請立即更新。";
"We also welcome your ideas, requests or comments about Zoom.\nPlease enter your feedback here:" = "我們歡迎任何關於Zoom的意見，想法和建議。請在這裡填寫您的建議:";
"Zoom is up to date." = "您的 Zoom 已是最新版本了。";

//PT About Window starts
" All rights reserved." = " All rights reserved.";
" Terms" = " Terms";
"Privacy Policy" = "Privacy Policy";
//PT About Window ends

//Q&A
"You are logged in from another device. Your Q&A session is inactive." = "由於您已經在其他地方重新連接，所有您當前的問答連接已經被中斷。";
"Q&A" = "問答";
"Questions and Answers" = "問答";
"Send Anonymously" = "匿名發送";
"You have no question." = "您沒有尚未回應的問題。";
"You have no open questions" = "您目前沒有未處理的問題";
"You have no answered questions" = "您目前沒有回答過的問題";
"All" = "所有";
"Answered" = "已回應";
" answered:" = " 已回應:";
"Please input your question" = "請輸入您的問題";
"Answer by Text" = "文字回復";
"Answer Live" = "語音回復";
"Submit" = "提交";
"Send privately" = "匿名發送";
"You would like to answer this question live." = "您想現場回答這個問題。";
"Done" = "完成";
"Anonymous Viewer" = "匿名觀眾";
"You" = "您";
" asks:" = " 提問:";
" answered (privately):" = " 已回答 (私下的):";
"You have" = "您已經";
" has" = " 已經";
" answered this question live." = " 已經現場回答這個問題。";
" is going to answer this question live." = " 正要現場回答這個問題。";

//Polling
"Polling" = "調查";

//quick start
"Invitation URL:" = "會議邀請 URL:";
"Host Name:" = "主人人名稱:";
"Meeting Topic:" = "會議主題 :";
"Copy URL" = "複製 URL";

//H323
"Device connected." = "裝置已經連結。";
"This meeting is not existed or has expired." = "這個會議不存在或者已經過期。";
"Invalid pairing code" = "無效的配對碼。";
"The meeting host has not subscribed H.323/SIP Room Connector Plan." = "該會議的主持人沒用申租H.323/SIP Room Connector服務。";
"Pair code failed. Error:%d" = "無效的配對碼。 錯誤代碼 :%d";
"IP address or E.164 number" = "IP地址或E.164號碼";
"IP address or URL" = "IP地址或 URL";

//add by Ryan for IM
"You have been removed from this group." = "您已經被移除於此群租外。";
"Chat History" = "對話記錄";
"Clear chat history on this computer?" = "清除在本機對話歷史記錄？";
"Clear" = "清除";
"Leave this group?" = "離開此群組？";
"This will also clear your chat history in this group." = "此操作將同時清除您於此群組的對話歷史記錄。";
"This will also clear your chat history with this user." = "此操作將同時清除您與該聯絡人的對話歷史記錄。";
"Leave" = "離開";
"You cleared all past messages." = "您清除了所有的歷史消息。";
"With Video On" = "視訊打開";
"With Video Off" = "視訊關閉";
"Capture Screen" = "擷取螢幕";
"Send Image" = "傳送影像";
"Edit Group" = "編輯群組";
"Invite others" = "邀請其他人";
"Invite Others" = "邀請其他人";
"Clear History" = "清除對話歷史";
"Leave Group" = "離開群組";
"Delete Contact" = "刪除聯絡人";
"Remove from Contacts" = "從連絡人清單中删除";
"On Desktop" = "於電腦上";
"On Mobile" = "於行動裝置上";
"Desktop" = "電腦";
"Mobile" = "行動裝置";
"Away" = "離開";
"Busy" = "忙碌";
"You have reached the Maximum number of group members." = "已經達到了群組成員數的最大值。";
"Group Members" = "群組成員";
"%@'s group chat" = "%@ 的群組對話";
"Save Changes" = "儲存更改";
"Invite" = "邀請";
"Create Group" = "建立群組";
"Can't create a new group, please check your network." = "無法建立一個新的群組，請檢查您的網路。";
"Can't edit the group, please check your network." = "無法編輯此群組，請檢查您的網路。";
"Voice Message" = "語音訊息";
"Your message \"%@\" send failed.   Resend" = "您的訊息 \"%@\" 傳送失敗。  請重送";
"Your message \"%@...\" send failed.   Resend" = "您的訊息 \"%@...\" 傳送失敗。  請重送";
"Resend" = "請重送";
"%d new message" = "有%d条新的訊息";
"%d new messages" = "有%d条新的訊息";
"%@ is typing..." = "%@ 正在輸入...";
"Contacts" = "聯絡人";
"No results" = "無結果";
"You have logged in from another device. Messenger is now inactive." = "Messenger已停用，因您的帳號已在其他設備上的Zoom登入。";
"Available" = "在線";
"(Admin)" = "(管理者)";
"Not in Contacts" = "不在聯絡人中";
"(Invite)" = "(邀請)";
"Add to Contacts List" = "加入聯絡人中";
"1 contact request" = "1個新加好友請求";
"%d contact requests" = "%d 個新加好友請求";
"Your request has been sent successfully!" = "成功發送您的請求！";
"New Group Chat" = "新的群組對話";
"Favorites" = "常用聯絡人";
"Company, Phone, and Other Contacts" = "公司，電話，與其他聯絡人";
"Company and Phone Contacts" = "公司與電話聯絡人";
"Company and Other Contacts" = "公司與其他聯絡人";
"Company Contacts" = "公司聯絡人";
"Phone and Other Contacts" = "電話與其他聯絡人";
"Phone Contacts" = "電話聯絡人";
"Right-click a contact to add to Favorites." = "您可以在一個聯絡人上按右鍵將其加到常用聯繫人列表裡。";
"Group Meeting" = "群組會議";
"You are about to start a meeting and invite all members of this group to join. Are you sure?" = "您將要開始會議並邀請所有群組成員，是否確定?";

//audio error for record
"Audio Error" = "音訊錯誤";
"No audio is detected. Check audio settings or continue to record with no audio." = "沒有檢測到音訊設備。請檢查您的音訊設定或者繼續錄製沒有聲音的錄影文件。";
"Check Audio" = "檢查音訊";
"Continue Recording" = "繼續錄影";

//add by Ryan for L10;
"Upcoming" = "我的會議";
"Recorded" = "錄影檔案";
"Join" = "加入";
"Open" = "打開";
"Schedule" = "安排";
"Update" = "更新";
"Help" = "幫助";
"Switch Account" = "切換帳號";
"Exit" = "退出";
"Check for Updates..." = "檢查更新...";
"Please check your network connection. Then click Retry to re-connect." = "請檢查您的網絡連接，然後點擊重試。";
"Install" = "安裝";
"Manual Update" = "手動更新";
"Retry" = "重試";
"Downloading file" = "下載檔案中";
"Updating" = "更新中";
"Thanks for joining a Zoom video call!\n\nYou can login to start your own Zoom video call." = "謝謝您參加一個Zoom視訊會議！\n\n 您可以登入Zoom，以召開您自己的Zoom視訊會議！";
"Don't remind me again" = "Don't remind me again";
"Your invitees do not need to have Zoom pre-installed to accept your meeting invitation" = "您的受邀者無需預​​先安裝Zoom即可接受您的會議邀請";
"Did you know?" = "您知道嗎？";
"Later" = "稍後";
"Update now" = "現在更新";
"Release Notes:" = "更新版本說明:";
"Join Video Call" = "參加視訊會議";
"You are already in another meeting, do you want to leave and join this meeting?" = "您已經在另一個視訊會議中，您想要離開當前的視訊會議然後加入這個視訊會議嗎？";
"No" = "不";
"Yes" = "是的";
"Camera:" = "攝影機:";
"Enable mirror effect for my video" = "啟動視訊鏡像效果";
"Always show name on video window" = "總在視訊視窗中顯示姓名";
"Update to PRO" = "升級至 PRO帳號";
"Store my recordings at:" = "將我的錄影檔案儲存在 :";
"Choose a location for recorded files when meeting ends" = "請選擇在會議結束時儲存檔案的位置";
"Open Recordings in Finder" = "於 Finder 中開啟錄影檔案";
"Choose a new location..." = "選擇一個新的儲存位置...";
"Speaker" = "揚聲器";
"Microphone" = "麥克風";
"Output Level:" = "輸出等級 :";
"Output Volume:" = "輸出音量 :";
"Input Level:" = "輸入等級 :";
"Input Volume:" = "輸入音量 :";
"Please speak to your microphone. If you can not see the volume indicator blinking, select a different mic." = "請對著麥克風講話。 若您無法看到音量指示器閃爍，請選擇另一個麥克風。";
"Select Mic" = "選擇麥克風";
"Automatically adjust microphone settings" = "自動調整麥克風設定";
"Automatically join audio conference via Mic & Speaker when joining a meeting" = "加入會議時，自動透過麥克風與揚聲器加入語音會議";
"Alert me when friends go online" = "當朋友上線時通知我";
"Alert me when friends go offline" = "當朋友離線時通知我";
"Pop out the chat window when I receive a chat message" = "當我收到一個對話訊息時，跳出對話視窗。";
"Show offline contacts" = "顯示離線的聯絡人";
"Enter full screen automatically when viewing screen shared by others" = "觀看他人螢幕共享時自動進入全屏模式";
"Play sound when I receive a chat message" = "收到聊天訊息時播放提示音";
"Enter full screen automatically when starting or joining a meeting" = "開始或加入會議時自動進入全屏模式";
"Use dual monitors" = "啟用雙監視器模式";
"Scale to fit my Zoom window when viewing screen shared by others" = "觀看他人螢幕共享時自動縮放尺寸以適應zoom視窗";
"Automatically copy Invitation URL to Clipboard after meeting starts" = "會議開始後，自動複製邀請URL至剪貼板";
"Meeting Option" = "會議選項";
"Instant Message" = "即時消息";
"For technical support, please visit " = "如需技術支持，請至 ";
"Support." = "技術支援.";
"Always use PMI for instant meetings on this computer" = "總在此裝置上使用個人會議ID開會";
"Delete" = "刪除";
"Start" = "召開";
"Edit" = "編輯";
"Play Video" = "播放視訊";
"Play Audio Only" = "僅播放音訊";
"Accept" = "接受";
"Checking for updates..." = "檢查更新中...";
"What's new?" = "有什麼新消息？";
"Network error!" = "網路錯誤！";

//hard code string
"Download failed, please try it again" = "下載失敗，請重試！";
"Download failed" = "下載失敗";
"Choose" = "選擇";
"Personal Meeting ID (PMI)" = "個人會議 ID (PMI)";
"Today" = "今天";
"Recurring - %@" = "週期會議 - %@";
"Topic: %@\n" = "主題 : %@\n";
"Meeting ID: %@\n" = "會議 ID: %@\n";
"Meeting Password: %@\n" = "會議密碼 : %@\n";
"%@ to %@" = "%@ 到 %@";
"Duration: %d minutes" = "會議長度: %d 分鐘";
"Meeting ID: %@" = "會議 ID: %@";
"Meeting Password: %@" = "會議密碼 : %@";
"Meeting Password:" = "會議密碼 :";
"New version is available!" = "Zoom有新版本啦！";
"New version available!" = "Zoom有新版本啦！";
"Last Name" = "姓";
"First Name" = "名";
"Change" = "變更";
"Enter your own audio conference information" = "請輸入您自己的語音會議資訊";

//PT Invite Dialog
"Invite By Email" = "以Email邀請";
"Choose your email service to send invitation" = "選擇您的電子郵箱以便發送邀請";
"Default Email" = "預設 Email";
"Gmail" = "Gmail";
"Yahoo Mail" = "Yahoo Mail";

"Facebook Friends" = "Facebook 朋友";
"Facebook Group" = "Facebook 群組";

"Invite By Phone" = "以電話邀請";
"Calling" = "呼叫中";
"Invitee Name:" = "被邀請人姓名:";
" Name to be displayed in the meeting" = " 顯示在會議中的姓名";
"Phone Number:" = "電話號碼 :";
" Input the number you want to call" = " 請輸入您想要撥打的電話號碼";

"Invite a Room System" = "邀請Room System";
"Enter the pairing code below" = "請在下面輸入配對碼";
"Or Enter the pairing code below" = "或者在下面輸入配對碼";

"Copy Invitation" = "複製會議邀請";
"Copy URL to Clipboard" = "複製 URL 到剪貼板";
"Copy Invitation to Clipboard" = "複製會議邀請到剪貼板";

"Call" = "呼叫";

"From your H.323/SIP Room System" = "由您的 H.323/SIP Room System";
"Enter Meeting ID: " = "輸入會議 ID: ";
"Enter Meeting Password: " = "輸入會議密碼 : ";

"Google Friends" = "Google 朋友";
"Invite by IM" = "以 IM邀請";
//PT Invite Dialog end


//PT Login Dialog begin
"(or" = "(或";
"Email" = "電郵";
"Email or password error!" = "Email 或者密碼錯誤！";
"Remember me" = "記住我";
"Back" = "返回";
"Or" = "或";
"Login with Google" = "以 Google 帳號登入";
"Login with Facebook" = "以 Facebook 帳號登入";
"Login with SSO" = "以 SSO 登入";

"Connection Failed." = "連結失敗。";

"Join a Meeting" = "加入一個會議";
"Sign In" = "登入";

"To schedule a BBM meeting, you need to upgrade to a paid account. You are still able to join BBM Meeting." = "安排一個 BBM 會議，您需要升級到付費帳號。但您仍可以加入一個 BBM 會議。";
"Not Now" = "不是現在";
"Upgrade to BBM Meetings" = "升級至 BBM 會議";

//PT SSO Login Dialog begin
"Login SSO" = "SSO登入";
"https://companyname.zoom.us" = "https://companyname.zoom.us";
"SSO URL:" = "SSO URL:";
"Enter your company domain" = "輸入您的企業域名";
"companydomain" = "企業域名";
".zoom.us" = ".zoom.us";
"I don't know the company domain" = "不太清楚我的企業域名";
"Open in default browser" = "使用默認瀏覽器打開";
"Find company domain by email address" = "通過電郵地址匹配企業域名";
"Mannually enter domain" = "填寫自定義域名";
"No matching domain found" = "沒有找到匹配的域名";
"Network error, please try later" = "網絡錯誤，請稍後重試";
//PT SSO Login Dialog end


//PT Proxy Auth Dialog begin
"Name:" = "姓名:";
"Password:" = "密碼:";
//PT Proxy Auth Dialog end

//copy right string
"Copyright ©2012-2016 Zoom Video Communications, Inc." = "Copyright ©2012-2016 Zoom Video Communications, Inc.";

//Help url string
"http://support.zoom.us/" = "http://www.zoomnow.tw/";



//PT Schedule Dialog begin
"Topic:" = "主題:";
"When" = "何時";
"Start:" = "開始 :";
"Duration:" = "長度 :";
"Hr" = "時";
"Min" = "分";
"Time Zone:" = "時區：";
"Please remember to check recurrence or repeat in your calendar invitation to your attendees. " = "請在您的Outlook日曆，Google日曆或者其他日曆中設定重複週期。 ";
"Recurring meeting" = "週期會議";
"Host:" = "主持人 :";
"Participant:" = "與會者 :";
"Video (when joining a meeting)" = "視訊選項（加入會議時）";
"On" = "開啟";
"Off" = "關閉";
"Telephone Only" = "僅使用 電話";
"Voip Only" = "僅使用 VOIP";
"Both" = "兩者皆使用";
"3rd Party Audio" = "第三方音訊";
"Meeting Options" = "會議選項";
"Require meeting password" = "需要會議密碼";
"Enable join before host" = "允許在主持人進入會議前加入";
"Calendar" = "日曆";
"iCal" = "iCal";
"Google Calendar" = "Google 日曆";
"Other Calendars" = "其他日曆";
"Schedule For:" = "安排給 :";
"Edit Meeting" = "編輯會議";
"Scheduling..." = "正在安排會議…";
"Click the button below to copy the invitation to clipboard." = "點擊下面的按鈕複製邀請訊息到剪貼板.";
"Copy to Clipboard" = "複製到剪貼板";
//PT Schedule Dialog end


//PT Edit PMI Dialog begin
"Personal Meeting ID" = "個人會議 ID";
"Your Personal Meeting ID is changed." = "您的個人會議 ID 已變更。";
"Upgrade to Pro to change your Personal Meeting ID" = "升級至Pro帳號以便更改您的個人會議ID";
"Change Your Personal Meeting ID" = "變更您的個人會議 ID";

"Choose your 10-digits ID:" = "選擇您的十位數個人會議 ID:";
"* Your Personal Meeting ID cannot start with 0 or 1." = "* 您的個人會議 ID 不能以 0 or 1作為開頭";
"Apply" = "申請";

"Your Personal Meeting option is updated." = "您的個人會議選項已經更新了。";

"Only Pro user can customize your favorite personal meeting ID. Would like to upgrade to Pro account?" = "只有付費 Pro 帳號可以客製化您喜好的個人會議 ID(PMI)。您想要升級到 Pro 帳號嗎？";
//PT Edit PMI Dialog end


"Recording Path:" = "錄影路徑:";

//add for ZOOM3.5
"Save Chat" = "儲存對話記錄";
"Chat saved to:" = "對話記錄已儲存在:";

//air host
"Share an iPhone/iPad screen" = "共享 iPhone/iPad 螢幕";
"A plugin is required to share an iPhone/iPad screen." = "需要安裝一個套件以共享 iPhone/iPad 螢幕.";
"Installation failed, please check your network and try again. Or " = "安裝失敗，請檢查您的網路連接並重試。或者 ";
"download manually" = "手動下載";

//diagnostic
"Zoom Activity Monitor" = "Zoom 活動偵測器";
"Item Name" = "統計項目";
"Frequency" = "頻率";
"Latency" = "延遲";
"Jitter" = "Jitter";
"Packet Loss - Avg(Max)" = "丟包率- 平均（最大）";
"Frame Per Second" = "幀率";
"Resolution" = "解析度";
"Screen Sharing" = "螢幕共享";
"Overall" = "整體";
"Send" = "傳送";
"Receive" = "接收";
"Bandwidth" = "頻寬";
"Network Type" = "網路型態";
"Proxy" = "代理器";
"CPU" = "CPU";
"Memory" = "記憶體";
"Your high CPU usage is affecting the meeting quality" = "您的CPU使用率過高，已經影響了會議效果";
"Your internet connection is unstable" = "您的網絡連接不穩定";

//Conference Remote Camera Control Window
"Waiting for %@ to approve your request." = "正等待 %@ 批准您的請求。";
"%@ requested to control your camera." = "%@ 已請求控制您的攝影機。";
"%@ declined your request of camera control." = "%@ 已拒絕您控制攝影機的請求。";
"Request approved. You can now control %@'s camera." = "請求已批准。您現在可以控制 %@ 的攝影機了。";
"%@ no longer controls your camera." = "%@ 無法再控制您的攝影機了。";

// for accessibility feature
"Zoom Logo" = "Zoom Logo";
"Status Menu" = "狀態選單";
"Refresh Meeting List" = "重載會議列表";
"Add Contact" = "新增聯絡人";
"button" = "按鍵";

"Auto Answer Group" = "自動回應群組";
"Remove from Auto Answer Group" = "從自動回應群組中移除";
"Add to Auto Answer Group" = "添加到自動回應群組";

// for polling
"Multiple Choice" = "Multiple Choice";
"Poll closed" = "Poll closed";
"%d voted" = "%d voted";
"Add a Question" = "Add a Question";
"Edit Poll" = "Edit Poll";
"Failed to launch poll" = "Failed to launch poll";
"Failed to end poll" = "Failed to end poll";
"Failed to share poll result" = "Failed to share poll result";
"Failed to fetch poll" = "Failed to fetch poll";
"Failed to stop sharing" = "Failed to stop sharing";
"Failed to submit poll" = "Failed to submit poll";
"Share Results" = "Share Results";
"Launch Poll" = "Launch Poll";
"Polls" = "Polls";
"End Poll" = "End Poll";
"%@ in Progress" = "%@ in Progress";
"%d of %d voted" = "%d of %d voted";
"Sharing Poll Results" = "Sharing Poll Results";
"Stop Sharing" = "Stop Sharing";
"Quick Poll" = "Quick Poll";
"Host is sharing poll results" = "Host is sharing poll results";
"Close" = "關閉";
"Attendees are now viewing questions" = "觀眾正在觀看調查問題";
"Attendees are now viewing poll results" = "觀眾正在觀看調查結果";
"Host and panelists can't vote." = "主持人和與談者不能投票。";

//Main Window Title
"Zoom - %@" = "Zoom - %@";
"Use Personal Meeting ID" = "使用個人會議ID";
"Zoom" = "Zoom";
"Always mute microphone when joining a meeting" = "加入會議時不開啟麥克風";
"Always turn off video when joining meeting" = "加入會議不開啟攝影機";
"(Public to all participants)" = "(Public to all participants)";
"Topic: %@" = "Topic: %@";
"Chat saved." = "Chat saved.";
"Call Out" = "撥出";
"Dial In from a H.323/SIP Room System" = "从H.323/SIP会议系统拨入";
"Call a H.323/SIP Room System" = "撥打H.323/SIP Room System";
"Confirm with me when I leave a meeting" = "離開會議時顯示提示框";
"Hide Non-Video Participants" = "隱藏沒有視訊的與會者";
"Ask to Start Video" = "請求開啟視訊";

//broad cast
"Broadcast" = "啟動直播";
"Practice Mode Only: Viewers cannot join until you broadcast" = "現時是會議準備模式：當您準備好並啟動廣播，聽眾才可以加入研討會。";
"The webinar is now broadcasting to all viewers" = "網絡研討會正在直播。";
"Not broadcasting" = "直播尚未開始";

//
"Audio Options..." = "音訊設定…";
"Video Settings..." = "視訊設定...";
"Camera (Command+Shift+N to switch)" = "攝像頭(使用Command+Shift+N切換)";
"Zoom is using an end to end encrypted connection" = "Zoom正在使用端到端加密連接。";
"Camera" = "攝像頭";
"New Share" = "新的共享";
"Stop Remote Control" = "取消遠端控制";
"Switch Camera" = "Switch Camera";
"Locked" = "鎖住";
"You need to unlock the meeting in order to change the role of a webinar attendee" = "在改變角色前，請您先解鎖會議。";
"You need to unlock the meeting in order to change the role of a webinar panelist" = "在改變角色前，請您先解鎖會議。";
"The host has asked you to start your video." = "主持人請您開啟視訊。";
"Start My Video" = "開啟視訊";
"Resume Share" = "繼續共享";
"Pause Share" = "暫停共享";
"Meeting Locked" = "會議已鎖住";
"Show floating notification when I receive a chat message" = "收到聊天消息時彈出通知視窗";
"Options" = "設定";
"Promote" = "進階為與談者";
"Other Contacts" = "聯絡人";
"Meet" = "開會";
"Add Other Contacts by Email" = "以Email邀請聯絡人";
"Meet with Video" = "視訊會議";
"Meet without Video" = "語音會議";
"Add to Favorite" = "加入到常用聯絡人";
"Remove from Favorite" = "從常用聯絡人中移除";
"Send File" = "發送檔案";
"You've created this group chat %@" = "您成功建立了聊天群組：%@";
"%@ invited you and %@ to this group chat" = "%@ 邀請你和 %@ 邀請你到這個聊天群組。";
"%@ invited you to this group chat" = "%@邀請你到這個聊天群組。";
"New Chat" = "發起聊天";
"Start Chat" = "開始聊天";
"Chat With" = "聊天";
"Next" = "下一步";
"Add" = "添加";
"New Group" = "建立聊天群組";
"Screen sharing has failed to start. Please try again later." = "螢幕共享失敗，請稍後重試。";
"Group Name:" = "群組名稱：";
"Missed Call" = "未接來電";
"Incoming Call - Declined" = "來電-已拒絕";
"Join Audio by Computer" = "連接語音";
"[You were mentioned] " = "[有人@我] ";
"%@ left this group chat" = "%@退出了聊天群組。";
"You've removed %@ from this group chat" = "您將%@從聊天群組中移除。";
"%@ removed you from this group chat" = "您被%@從聊天群組中移除。";
"%@ removed %@ from this group chat" = "%@把%@從聊天群組中移除。";
"You changed the group name to \"%@\"" = "您把聊天群組改名為：%@。";
"%@ changed the group name to \"%@\"" = "%@將聊天群組改名為：%@。";
"You've invited %@ to this group chat" = "您邀請%@加入聊天群組。";
"%@ invited %@ to this group chat" = "%@邀請%@加入聊天群組。";
"How do you want to join the audio conference?" = "請選擇語音通話的方式";
"Bounce application icon when I receive a chat message" = "收到聊天資訊時跳動程式圖標";
"Change my status to Offline when I am inactive for %@ minutes" = "當閒置%@分鐘後，改變我的狀態為離線";
"Once" = "一次";
"Continuously" = "持續";
"Request Camera Control" = "請求控制攝影機";
"Give up Camera Control" = "放棄控制攝影機";
"Switch Camera" = "切換攝影機";
"Type and select a person" = "輸入並選擇一個人";
"You can't start your video because the host has stopped it" = "主持人禁止您在會議中啟用視訊。";
"Remember my name for future meetings" = "在以後的會議中使用當前名字";
"will start video later." = "希望稍後開啟攝像頭";

"Make Co-Host" = "設為聯席主持人";
"co-host" = "聯席主持人";
"Withdraw Co-Host Permission" = "撤銷聯席主持人";
"Do you want to make %@ the co-host of this meeting?" = "您希望把%@設為本次會議的聯席主持人？";
"Co-Host has stopped your video." = "聯席主持人禁止您在會議中啟用視訊。";
"Panelists" = "與談人";
"panelist" = "與談人";
"host" = "主持人";
"Type message here..." = "輸入消息…";
"Send chat to..." = "發消息給…";
"Attendees" = "聽眾";
"The co-host has asked you to start your video." = "聯席主持人請您開啟視訊。";
"Allow Panelist Start Video" = "允許嘉賓開啟視訊";
"Promote to Panelist" = "進階為與談者";

//add contact by email
"Failed to connect to Zoom video conferencing server. If you are behind a firewall, please ask your IT administrator to allow \"*.zoom.us\".  For more information, please visit: https://support.zoom.us/hc/en-us/articles/201362683." = "連接Zoom服務器失敗，如果你機器上裝有防火牆，請聯系IT管理員允許Zoom連接，如需幫助請訪問：https://support.zoom.us/hc/en-us/articles/201362683";
"Email invitation copied to Clipboard" = "郵件邀請函已經複製到剪貼板";
"Add a Contact" = "添加連絡人";
"An email invitation has been sent." = "邀請郵件已經送出。";
"Your request has been sent for approval to:" = "準予請求已經發送給：";
"Email address not signed up with Zoom." = "這個電子郵箱尚未在Zoom注册。";
"⟨ Back" = "⟨ 返回";
"One email address a time" = "一次只能添加一個電子郵箱";
"Network error, please try again" = "網絡錯誤，請重試";
"is now your contact." = "已是你的連絡人";
"Yesterday" = "昨天";
"System Notification" = "系統提醒";
"requests to add you as a contact" = "希望把您加為連絡人";
"contact request sent  - Waiting for approval" = "聯絡人請求已經發送  - 等待對方同意";
"Waiting for approval" = "等待對方同意";
"accepted your contact request" = "接受了你的連絡人請求";
"has been added to your contact list" = "已被添加到您的連絡人清單";
"declined your contact request" = "拒絕了您的連絡人請求";
"contact request sent" = "聯絡人請求已經發送";
"  - Declined" = "  - 已拒絕";
"Invited" = "邀請";
"You won't receive message notifications from this group unless you are mentioned." = "本組新消息將不再提示，除非有人@我。";
"Enable Message Notifications" = "啟用消息提醒";
"Disable Message Notifications" = "關閉消息提醒";
"Open File" = "打開文件";
"Shared a file in group." = "分享了一個群文件";
"Shared a file with you." = "分享了一個文件給您";
"Do not prompt joining audio when I join a meeting using 3rd party audio" = "當使用第三方語音會議時,不出現音源選擇對話方塊";
"You can't start your video because the host has stopped it." = "主持人禁止您在會議中啟用視訊。";
"Allow viewers to raise hand" = "允許與會者舉手";
"Don't connect to audio" = "不自動接入音頻";
"Turn off my video" = "保持視訊關閉";

"Allow Viewer Chat" = "允許觀眾聊天";
"The host has disabled viewer chat." = "會議主持人關閉了觀眾聊天";
"Zoom Webinar Chat" = "聊天";
"Your text can only be seen by panelists" = "您發出的內容僅主持人和嘉賓可見";
"Everyone" = "所有人";
"All Panelists" = "全體嘉賓";
"(host)" = "(主持人)";
"%@ is not in session." = "%@不在此會議中";
"From Me to Everyone" = "我對所有人說";
"From Me to All Panelists" = "我對全體嘉賓說";
"From Me to %@, All Panelists" = "我對%@和全體嘉賓說";
"From Me to %@ (Privately)" = "我對%@說 (私聊)";
"From %@ to Everyone" = "%@對每個人說";
"From %@ to All Panelists" = "%@對全體嘉賓說";
"From %@ to Me, All Panelists" = "%@對我和全體嘉賓說";
"From %@ to %@, All Panelists" = "%@對%@和全體嘉賓說";
"From %@ to Me (Privately)" = "%@對我說 (私聊)";
"From Me to %@:" = "我對%@說：";
"From Me to %@, %@:" = "我對%@和%@說：";
"From Me to %@: (Privately)" = "我對%@說： (私聊)";
"From %@ to %@:" = "%@對%@說：";
"From %@ to Me, %@:" = "%@對我和%@說：";
"From %@ to %@, %@:" = "%@對%@和%@說：";
"From %@ to Me: (Privately)" = "%@對我說： (私聊)";
" (Privately)" = " (私聊)";
"Viewers" = "聽眾";
"Failed to send chat message." = "聊天消息發送失敗。";
"From" = "";
"to" = "對";
", All Panelists" = ", 全體嘉賓";
"Hide Group members" = "隱藏組成員";
"Show Group members" = "顯示組成員";
"Send Email Invitation" = "發送郵件邀請";
"Host meeting in China" = "使用中國專用線路";
"Only signed-in users can join this meeting" = "僅限已登入用戶可以加會";
"Only signed-in users with specified domains can join this meeting" = "僅限特定域名用戶加會";
"If no domains specified, any signed-in users can join." = "如果沒有指定特定域名，則可以允許任何註冊用戶加會。";

//Breakout Session
"Not Started" = "尚未開始";
"In Progress" = "進行中";
"Breakout Rooms - %@" = "分組討論 - %@";
"Assign To" = "分配到";
"unassigned participants" = "個未分配的參與人";
"unassigned participant" = "個未分配的參與人";
"Join Breakout Room" = "加入讨论组";
"Breakout Room Participants" = "分組討論參與人";
"End Meeting for All" = "結束全部會議";
"Keep Meeting Running for Others" = "保持會議繼續";
"You are now in the main session" = "您已經返回主會場";
"You are now in a Breakout Room" = "當前在一個分組討論中";
"Leave Breakout Room" = "離開分組討論";
"Do you want to leave this Breakout Room and return to the main session?" = "确定離開分組討論並返回主會場？";
"Return to Main Session" = "返回主會場";
"You will be returned to the main session automatically." = "您即將自動返回主會場。";
"Ask for Help" = "請求幫助";
"Returning to Main Session..." = "正在返回主會場…";
"Invite Host" = "邀請主持人";
"You can invite the host to this Breakout Room for assistance." = "您可以邀請主持人進入分組討論以幫助您。";
"Breakout Rooms" = "分組討論";
"Assign %d participants into 5 Rooms:" = "將%d個與會者分配至5個討論群組";
"Automatically" = "隨機分組";
"Manually" = "手動分組";
"%d participants per room" = "每組%d人";
"%d-%d participants per room" = "每組%d-%d人";
"Create Breakout Rooms" = "創建討論群組";
"Recreate All Rooms" = "重建討論群組";
"All Breakout Rooms will close in %d seconds." = "所有分組討論將在%d秒後結束。";
"All existing rooms will be replaced." = "所有創建好的討論群組都將被替換。";
"Recreate" = "重新創建";
"Add a Room" = "新增討論群組";
"Open All Rooms" = "分組討論開始";
"Close All Rooms" = "分組討論結束";
"Breakout Room %d" = "討論群組 %d";
"Assign" = "分配";
"Delete Room" = "删除討論群組";
"Move To" = "移動到";
"Exchange" = "交換";
"Delete %@?" = "删除 %@ ？";
"Join %@?" = "加入 %@ ？";
"Join %@" = "加入到%@";
"Leave %@?" = "離開 %@ ？";
"%@ (not joined)" = "%@（沒有加入）";
"All participants have been assigned to Breakout Rooms." = "沒有需要被分配的與會者";
"%1$@ in %2$@ asked for help." = "%2$@中的%1$@請求幫助。";
"Leave Breakout Room" = "離開討論群組";
"Ask Host for Help" = "請求幫助";
"The host is inviting you to join Breakout Rooms." = "主持人邀請您加入一個分組討論。";
"You've been assigned to a Breakout Room." = "你已經被分配到一個分組討論中。";
"Breakout session is in progress." = "分組討論進行中。";
"Breakout Rooms will close in %d seconds." = "分組討論將在%d秒後關閉。";
"The host has been invited." = "已向主持人發送了邀請。";
"The host is currently helping others. Please try again later." = "主持人正忙，請稍後再試。";
"The host is currently in this room." = "主持人在當前討論群組內。";
"Leaving Breakout Session..." = "正在離開分組討論…";
"It may take a few moments." = "請稍候片刻。";
"Joining Breakout Rooms..." = "正在加入分組討論…";
"All participants have been given 30 seconds to leave their Breakout Rooms." = "分組討論將於30秒後關閉，届時所有與會者都將離開。";
"All participants have been invited to join Breakout Rooms." = "分組討論通知已經發送給相應與會者。";
"You can join Breakout Rooms from here." = "點此加入分組討論。";
"Allow attendee to raise hand" = "允許與會者舉手";
"Don't connect to audio" = "不自動接入音頻";
"Turn off my video" = "保持視訊關閉";
"Unassigned" = "未分配的參與人";
 "The host has opened Breakout Rooms. Please wait to be assigned." = "主持人已經開始分組討論，請等待被分配。";

"Enable Stereo" = "使用身歷聲";
"this will greatly increase all attendee's CPU usage" = "需要更多的CPU消耗";
"Preserve original sound from microphone" = "麥克風源音輸出";
"this will turn off audio enhancements such as echo cancellation and noise suppression" = "聲音增强效果例如回聲消除，降噪等將被關閉";

"This file does not exist." = "檔案不存在。";
"Your text can be seen by everyone" = "消息將被發給所有人";
"Dock to top" = "懸停在螢幕頂端";
"Move to bottom" = "移動至螢幕下方";
"The host has promoted you to a panelist." = "主持人將您提升為嘉賓";
"The host has changed your role to viewer." = "主持人將您設置為觀眾";
"Rejoining..." = "重新加入會議";
"Connection Type" = "連接類型";
"Cloud" = "雲服務";
"Direct" = "直連";
"Stay with Free" = "繼續使用免費帳戶";

"You are not connected to audio." = "您沒有連接語音";
"Check My Audio Devices" = "檢查我的語音設備";
"Your microphone and speaker are not working properly." = "你的麥克風和揚聲器工作狀態不正常";
"\n\nNo audio will be recorded." = "\n\n無法錄製語音";
"Your microphone is not working properly." = "您的麥克風工作狀態不正常";
"\n\nThe voice of other participants can still be recorded, but your voice cannot." = "\n\n會議中其他人的聲音可以被錄製，但是您自己的聲音無法被錄製";
"Your speaker is not working properly." = "您的揚聲器工作狀態不正常";
"\n\nYour voice can still be recorded, but the voice of other participants cannot." = "\n\n您的聲音可以被錄製，但是會議中其他人的聲音無法被錄製";
"Check My Microphone" = "檢查我的麥克風";
"Check My Speaker" = "檢查我的揚聲器";
"Record Without Audio" = "無聲錄製";

"Closed Caption" = "字幕";
"Type here, press Enter to broadcast" = "在此輸入，按回車鍵發送廣播";
"Closed Caption is available." = "本次會議包含字幕";
"Assign to type Closed Caption" = "分配以輸入字幕";
"Withdraw Closed Caption permission" = "收回字幕輸入許可權";
"The host has assigned you to type Closed Caption." = "主持人已分配您輸入字幕";
"The host has selected another participant to type." = "主持人已分配其他人輸入字幕";
"Closed Caption is being broadcasted to all participants." = "字幕已向所有參與人廣播";
"Change Closed Caption Editor" = "Change Closed Caption Editor";
"%@ is currently assigned to type Closed Caption, do you want to assign %@ to type instead?" = "您是否需要把%@的輸入字幕許可權分配給%@？";
"Assign someone to type" = "分配輸入字幕的人";
"In Manage Participants panel, hover on a participant, in the \"More\" menu, select \"Assign to type Closed Caption\"." = "在管理介面上點選一名參與人，在\"更多\"選單中找到\"分配以輸入字幕\"";
"Open Manage Participants" = "打開參與人管理介面";
"I will type" = "我親自輸入";

// add for e2e
"Add Group" = "新增聊天群組";
"[This is an encrypted message]" = "[消息已加密]";
"[Fail to decrypt message]" = "[消息解密失敗]";
"Chat encryption has been enabled for this group, offline members cannot see your messages." = "本聊天群組啟用了加密聊天，離線用戶無法查看您的消息";
"%@ is using an older version of the Zoom client and cannot see your messages." = "%@的用戶端版本過低，無法查看您的消息";
"[Encrypted message]" = "[加密消息]";
"Chat encryption has been enabled for your account." = "您的帳戶已經啟用加密聊天";
"Chat encryption has been enabled according to %@'s account policy." = "因為%@的安全性原則要求，已啟用加密聊天";
"Chat encryption has been enabled for this group." = "本聊天群組已啟用加密聊天";
"Chat encryption has been enabled for your account so you cannot send messages to a person who is not your contact." = "您的帳戶已經啟用加密聊天，您只能和好友列表中的連絡人聊天。";
"Chat encryption has been enabled for your account so you cannot send messages in a group without encryption." = "您的帳戶已經啟用加密聊天，您不能在非加密的聊天群組中發送消息";
"Chat encryption has been enabled for your account so you need to invite %@ online to start chat." = "您的帳戶已經啟用加密聊天，您需要邀請%@上線接受聊天邀請";
"Waiting for %@ to get online..." = "等待%@上線接受邀請";
"Invite %@ to start chat" = "邀請%@聊天";
"%@ is inviting you to chat." = "%@邀請您聊天";
"%@ accepted your chat invitation." = "%@接受了您的聊天邀請";
"You can start end to end encrypted chat with %@ now." = "您可以開始和%@進行加密聊天了";
"Send too frequently, please try again later." = "消息發送太頻繁，請稍候幾秒。";
"Already joined by Phone" = "已使用電話撥入";
"You've been automatically signed out for being inactive %d minutes due to your account security policy." = "因為帳戶安全要求，系統檢測到您在%d分鐘內沒有操作電腦，已經自動登出";

"Keep telephone connected" = "保持通話";
"Start a meeting without video" = "螢幕共享";
"Start a meeting with video" = "視訊會議";
"View More..." = "查看更多";
"You are about to invite all members of this group to join. Are you sure?" = "您將要邀請所有群組成員加入當前正在進行的會議，是否確定？";
"You cannot chat with a Zoom Room." = "你不能發消息給Zoom會議室。";
"Zoom Chat" = "Zoom Chat";
"Group Chat" = "群組聊天";
"is already a contact." = "已經在您的聯絡人清單中。";
"Me" = "我";
"Room" = "會議室";
"@Me" = "@我";
"Groups" = "聊天群組";
"Zoom Room" = "Zoom會議室";
"Download" = "下載";

"The audio cannot be recorded properly. Please check audio settings and restart recording." = "無法錄製音訊，請檢查聲音設定並重新開始錄製。";
"The video cannot be recorded properly. Please check your video settings and restart recording." = "無法錄製視頻，請檢查視頻設定並重新開始錄製。";
"The shared screen cannot be recorded properly. Please check your network and restart recording." = "無法共享的螢幕內容，請檢查網絡並重新開始錄製。";
"The shared screen cannot be recorded properly. Please try to stop and restart sharing to solve this issue." = "無法錄製共享的螢幕內容，解决此問題請嘗試停止錄製並重新開始。";

"File (%@) sent successfully." = "檔案(%@)發送成功";
"[File: %@]" = "[檔案:%@]";
"Swap shared screen with video" = "在共享內容和視頻之間切換";//ShowVideoWhenSharing

"Support" = "技術支援";
"Request Desktop Control" = "請求桌面控制";
"Request Desktop Control..." = "請求桌面控制...";
"Request Application Control" = "請求應用控制";
"Request Application Control..." = "請求應用控制...";
"Request Computer Restart" = "請求重啓電腦";
"Request Computer Restart..." = "請求重啓電腦...";
"Stop Remote Support" = "停止當前支持";
"Select a participant" = "選擇一個參與者";
"Request to control your desktop" = "請求控制您的桌面";
"Request to control your application" = "請求控制您的應用";
"Request to restart your computer" = "請求重啓您的電腦";
"%@ is asking for permission to remotely control your desktop" = "%@請求授權以遠程控制您的桌面。";
"%@ is asking for permission to remotely control your application" = "%@請求授權以遠程控制您的應用程序。";
"%@ is asking for permission to restart your computer. After your computer restarted, you will be auto rejoined into this meeting again." = "%@ 請求授權以重啓您的電腦，電腦重啓完成後，您將自動加回當前會議。";
"Grant Permission" = "授予許可";
"Deny" = "拒絕";
"Restart Computer" = "重啓電腦";
"Confirm" = "確認";
"Select an application to share" =  "選擇您需要共享的應用";
"Select a desktop to share" = "選擇您需要共享的桌面";
"%@ approved your request for desktop control." = "%@允許您控制桌面";
"%@ denied your request for desktop control" = "%@拒絕了您的桌面控制請求";
"%@ approved your request for application control." = "%@允許您控制共享的應用";
"%@ denied your request for application control" = "%@拒絕了您的應用控制請求";
"%@ approved your request for computer restart." = "%@允許您重啓其電腦";
"%@ denied your request for computer restart." = "%@拒絕了您重啓對方電腦的請求";
"No one is available to support, you are the only participant in the meeting." =  "現時還沒有技術支援的對象。";
"Those participants who can't accept remote control are not listed" = "不支持遠程協助的參與者不會被列出";
"Those participants who can't accept computer restart are not listed" = "不支持重啓電腦的參與者不會被列出";
"Waiting for %@ to approve your request." = "等待%@的批准";
"Edit Advanced Settings" = "更改高級設定";
"Edit My Profile" = "編輯我的資料";

"Sent you a file." = "給您發送了一個檔案。";
"Shared a file in the meeting." = "共亯了一個檔案。";
"& others" = "和其他人";
"Meeting ID or Meeting Room Name" = "會議號或會議室名稱";
"Screen Name" = "會議中顯示的名字";
"This meeting room name is not valid. Please check and try again." = "這個會議室名稱不存在，請檢查後重試。";
"Type to filter..." = "搜尋...";
"Find a panelist" = "搜尋...";
"Find a viewer" = "搜尋...";
"Mute Me" = "靜音";
"Unmute Me" = "取消靜音";
"Merge to Meeting Window" = "合併到會議主視窗";
"Expand" = "展開";
"Pop Out" = "獨立彈出";
